
/* Class = "NSWindow"; title = "Stock Disclaimer"; ObjectID = "F0z-JX-Cv5"; */
"F0z-JX-Cv5.title" = "Hisse Senedi Feragatnamesi";

/* Class = "NSTextFieldCell"; title = "%Placeholder%"; ObjectID = "QS3-Ke-KF6"; */
"QS3-Ke-KF6.title" = "%Yer Tutucu%";

/* Class = "NSTextFieldCell"; title = "%Placeholder%"; ObjectID = "XPv-4g-9Lg"; */
"XPv-4g-9Lg.title" = "%Yer Tutucu%";

/* Class = "NSButtonCell"; title = "%Placeholder%"; ObjectID = "gcM-Fe-Fj0"; */
"gcM-Fe-Fj0.title" = "%Yer Tutucu%";
